const categories = [
    {
        category: "Флора и фауна",
        subcategories: ["Птицы", "Рыбы", "Деревья", "Фрукты и овощи(и ягоды)"]
    },
    {
        category: "География",
        subcategories: ["Страны Европы", "Страны Африки", "Столицы стран", "Реки", "Столицы регионов России", "Моря и океаны"]
    }, 
    {
        category: "Великий и могучий русский язык",
        subcategories: ["Матерные слова", "Слова на букву 'э'", "Русские поэты", "Слова на букву 'ф'"]
    },
    {
        category: "Спорт",
        subcategories: ["Футболисты", "Хоккеисты", "Летние виды спорта", "Зимние виды спорта", "Командные виды спорта"]
    },
    {
        category: "Еда и напитки",
        subcategories: ["Алкогольные напитки", "Сладости", "Фрукты и овощи(и ягоды)"]
    },
    {
        category: "Музыка",
        subcategories: ["Музыкальные инструменты", "Музыкальные группы", "Рэперы", "Жанры музыки"]
    },
    {
        category: "Бренды",
        subcategories: ["Сигаретные бренды", "Пивные бренды", "Бренды одежды", "Автомобильные бренды", "Бренды электроники"]
    },
    {
        category: "Общие знания",
        subcategories: ["Что может быть круглым?", "Что может быть острым?", "Профессии", "Что можно включить в розетку?", "Что может быть на кухне?", "Оправдания для опоздания", "Цвета", "Черты характера", "Химические элементы", "Предметы одежды"]
    }, 
    {
        category: "Развлечения",
        subcategories: ["Персонажи книг/фильмов", "Компьютерные игры", "Писатели", "Фильмы"]
    }
]

export default categories