const evenMoreTasks = [
    {
        taskName: "5 очков - Дурак",
        taskDescription: "Все игроки играют в переводного дурака. Вышедший первым получает два очка, проигравший теряет одно очко."
    }, 
    {
        taskName: "10 очков - Армрестлинг",
        taskDescription: "Борешься с игроком с наименьшим количеством очков. Победителю два очка."
    },
    {
        taskName: "13 очков - Кто больше",
        taskDescription: "Все игроки скидываются по одному очку. Игрок с наименьшим количеством очков тянет карту из колоды. Затем по кругу по часовой идут торги - кто вытянет карту больше. У игроков есть два варианта - сказать 'Пас' и выйти из игры, или сказать 'Я больше', добавить одну фишку в банк и вытянуть карту. Если карта меньше текущей, банк уходит игроку, который вытянул текущую карту. Если больше, снова торги. Если первый игрок вытянул туза, все очки сгорают и игра заканчивается."
    },
    {
        taskName: "15 очков - Хлоп-шлёп",
        taskDescription: "Каждый игрок по очереди тянет карту из колоды. Те, кто вытянули красную, проходят во второй раунд. Колода раздается на всех прошедших дальше, и игроки по очереди кладут одну в свою стопку в центре стола. Если в двух стопках есть одинаковые карты, нужно хлопнуть по картам. Кто оказался быстрее всех, забирает все стопки и кладет их вниз своей колоды. Если у игрока заканчиваются карты, он выходит из игры. Игра ведется до тех пор, пока не останется один игрок, который получает три очка."
    },
    {
        taskName: "20 очков - Алкотестер",
        taskDescription: "Игрок с наибольшим количеством промилле получает два очка."
    }
]

export default evenMoreTasks