const fourTasks = [
    {
        taskName: "Есть контакт",
        taskDescription: "Загадай существительное и назови первую букву. У остальных игроков есть полторы минуты, чтобы угадать слово. У игроков есть два варианта - попробовать угадать слово или получить следующие буквы слова. Получить их можно так: один игрок должен намекнуть на некое слово, начало которого совпадает с открытыми буквами. Намекнуть он может, показав его, или объяснив словами. Если кто-то из игроков думает, что догадался, на что намекает первый игрок, он говорит: 'Есть контакт!'. Первый игрок ведет отсчет 3-2-1, и они одновременно называют слово. Если игрок, загадавший слово, не успел догадаться, на что намекает первый игрок, и слово совпадает, игрок, загадавший слово, раскрывает следующую букву."
    },
    {
        taskName: "8-8",
        taskDescription: "Ведущий называет категорию и раскладывает 16 карточек. 8 из них подпадают под категорию, 8 - нет. Все игроки, начиная с бросившего кубик, по очереди берут по одной карточке до тех пор, пока не будут найдены 8 правильных карточек. За каждую правильную карточку дается одно очко. Очки игрока, бросившего кубик, удваиваются."
    },
    {
        taskName: "Арена",
        taskDescription: "Играет игрок, бросивший кубик, и два игрока, сидящих до него по кругу. Участникам дается три карточки: меч, щит и деньги, и одна минута на то, чтобы выбрать, какую карточку сыграть. Сговариваться нельзя! У ведущего есть карточка с итоговыми комбинациями и очками."
    }, 
    {
        taskName: "Нарисуй слово",
        taskDescription: "Загадай существительное ед.ч., не более 10 букв, и шепни его на ушко игроку с наименьшим количеством очков. Этот игрок должен нарисовать его за 1 минуту, а остальные игроки - угадать. Если кто-то угадает слово, рисующий и угадавший поделят твои очки."
    },
    {
        taskName: "Заполни карточку",
        taskDescription: "Раздели лист на 4 столбца, и подпиши их: ИМЯ, ГОРОД, АВТО, ЕДА/НАПИТКИ. Дается случайная буква и 1 минута на то, чтобы заполнить столбцы. Если при сверке у игроков совпадают слова, они вычеркиваются. За каждое уникальное слово дается 1 очко."
    },
    {
        taskName: "Поймай их всех!",
        taskDescription: "Играешь против игрока с наименьшим количеством очков. Определи размер приза (1-4), и умножь его на два - получится количество фишек в игре. Первым бросает тот, кто выиграл в су-е-фа. Выигрывает тот, кто перевернет больше фишек."
    }
]


export default fourTasks
