const oneTasks = [
    {
        taskName: "Рэпчик",
        taskDescription: "Угадай, чей это высер - ведущего или рэпера"
    },
    {
        taskName: "Придумай задание",
        taskDescription: "Придумай задание для всех игроков. Игрок, который нарушит его, теряет одно очко. Игрок, который заметил нарушение, получает одно очко. Если игрок, заметивший нарушение - тот, кто придумал задание - он получает два очка"
    }, 
    {
        taskName: "Загадочные бобы",
        taskDescription: "Угощайся)"
    }
]

export default oneTasks